#include <stdio.h>
#include <locale.h>
void name()
{
	setlocale(LC_ALL, "RUS");
	puts("* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *");
	puts("*                                                                                 *");
	puts("*                     Тема: Создание проекта в среде MVS                          *");
	puts("* Выполнил: Курганников Роман Анатольевич                                         *");
	puts("* Группа:БИСТ-224                                                                 *");
	puts("*                                                                                 *");
	puts("* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *");
	
}
